[
    {
        "id": 1,
        "category": "Técnico",
        "title": "Como sincronizar o acesso do cliente",
        "content": "Quando um cliente relatar travamentos ou canais que não carregam, siga estes passos para reiniciar o aparelho:\n\n1. Peça ao cliente para desconectar o decodificador da tomada elétrica.\n2. Aguarde 30 segundos. Este passo é crucial para limpar a memória interna do aparelho.\n3. Reconecte o cabo de energia.\n4. Aguarde o sistema iniciar completamente (pode levar de 2 a 3 minutos).\n5. Verifique com o cliente se o problema foi resolvido."
    },
    {
        "id": 2,
        "category": "Planos",
        "title": "Planos +TV",
        "content": "O plano 'Fibra Total' é nosso pacote premium e inclui:\n\n- Velocidade: 500 Mbps de Download / 250 Mbps de Upload\n- Grade de Canais: Todos os canais do plano 'Essencial' + Pacote HBO, Telecine e canais de esporte internacionais.\n- Serviços Adicionais: Acesso ao +Tvision Play com 2 telas simultâneas e 100 horas de gravação em nuvem.\n- Taxa de Instalação: Isenta com fidelidade de 12 meses."
    },
    {
        "id": 3,
        "category": "Técnico",
        "title": "Procedimento para Tela Preta ou 'Sem Sinal'",
        "content": "Quando um cliente reporta tela preta, verifique o seguinte, nesta ordem:\n\n- O decodificador está ligado? (Verifique a luz de LED no painel frontal).\n- A TV está na entrada HDMI correta? (Peça ao cliente para checar as entradas HDMI1, HDMI2, etc.).\n- O cabo HDMI está bem conectado nas duas pontas (TV e decodificador)?\n- Se tudo acima estiver correto, prossiga para o procedimento de reiniciar o decodificador."
    },
    {
        "id": 4,
        "category": "Políticas",
        "title": "Política de Home Office da +Tvision",
        "content": "A política de trabalho remoto da +Tvision visa oferecer flexibilidade e qualidade de vida.\n\nElegibilidade: Disponível para os departamentos de Atendimento, Marketing e Desenvolvimento após 6 meses de contratação.\n\nRequisitos: O funcionário deve garantir uma conexão de internet estável de no mínimo 50 Mbps e um ambiente de trabalho silencioso e ergonômico.\n\nComunicação: A comunicação oficial deve ser mantida através do Microsoft Teams e do e-mail corporativo durante o horário de trabalho."
    },
    {
        "id": 5,
        "category": "Técnico",
        "title": "Diagnóstico de Conexão Lenta",
        "content": "Para casos de clientes com conexão lenta, o suporte Nível 2 deve:\n\n1. Realizar um teste de velocidade remoto (se a ferramenta estiver disponível).\n2. Pedir ao cliente para conectar um computador via cabo diretamente no modem/roteador e rodar um teste no site speedtest.net.\n3. Realizar um teste de ping para o IP do cliente para verificar a latência e perda de pacotes.\n4. Se a lentidão persistir, abrir um chamado técnico para verificação da infraestrutura externa."
    },
    {
        "id": 6,
        "category": "Atendimento",
        "title": "Script para Contato Inicial",
        "content": "Ao atender um cliente, sempre comece com uma saudação cordial e profissional.\n\nExemplo: \"Obrigado por ligar para a +Tvision, meu nome é [Seu Nome], com quem eu falo?\"\n\nApós a identificação, peça o código de assinante ou CPF do titular para acessar o cadastro."
    }
]